{
    "kunst":
    [
        {
            "titel": "Aelbert Cuyp",
            "id": 211,
            "datum": "22.05.17",
            "categorieen": ["1900"],
            "body": "<p>Van zijn vader en leermeester, de landschapsschilder Jacob Gerritsz. Cuyp, erfde Aelbert Cuyp (1620-1691) de liefde voor dieren, die veel van zijn landschappen bevolken. Kort na 1650 ontwikkelde Cuyp zijn eigen stijl: Hollandse, maar ook exotische, op Italië geïnspireerde landschappen, riviergezichten, zee- en ruiterstukken. <br><br> Cuyp is nooit in Italië geweest, maar toch hebben zijn schilderijen een zuidelijke, zonnige sfeer. Zijn landschappen zijn vaak wat wazig en stemmig. Tegen deze achtergrond springen kleurrijke figuurtjes in het oog. Aelbert Cuyp bekleedde diverse bestuurlijke en kerkelijke functies en behoorde tot de gegoede burgerij van zijn woonplaats Dordrecht. Na 1665 schijnt hij niet meer geschilderd te hebben.</p>",
            "afbeeldingl": "Aelbert Cuyp_01.jpg",
            "afbeeldings": "Aelbert Cuyp_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/aelbert-cuyp"
        },
        {
            "titel": "Jean Etienne Liotard",
            "id": 212,
            "datum": "17.05.17",
            "categorieen": ["1800"],
            "body": "<p>Al tijdens zijn lange carrière beschouwde men Jean-Étienne Liotard (1702-1789) als een van Europa’s belangrijkste pasteltekenaars. Hij werd opgeleid als miniatuurschilder in zijn geboortestad Genève en als portretschilder in Parijs. Van 1738 tot 1742 verbleef hij in Constantinopel (Istanbul). Terug in Europa bleken zijn portretten en Turkse taferelen zeer gewild bij vorsten, edellieden en hooggeplaatste burgers. Gedurende ruim veertig jaar reisde Liotard voor opdrachten door Europa. Hij genoot groot aanzien aan de hoven in Wenen, Londen, Parijs en Den Haag. De schilder was een favoriet van keizerin Maria Theresia van Oostenrijk en van de familie van de Franse koning Lodewijk XV. Aan het eind van zijn leven raakte zijn werk echter uit de mode en kreeg hij steeds minder opdrachten. Hij begon toen met het tekenen fruitstillevens en bloemen in pastel.</p>",
            "afbeeldingl": "Jean Etienne_01.jpg",
            "afbeeldings": "Jean Etienne_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/jean-etienne-liotard"
        },
        {
            "titel": "Nicolaes Pietersz. Berchem",
            "id": 213,
            "datum": "17.05.17",
            "categorieen": ["1700"],
            "body": "<p>Nicolaes of ‘Claes’ Berchem (1621/1622-1683) was de zoon van Haarlemse stillevenschilder Pieter Claesz. Van zijn vader kreeg Nicolaes de eerste schilderlessen en daarna onder anderen van de landschapschilder Jan van Goyen. Berchems vroegste werk bestaat dan ook uit landschappen, geschilderd in Van Goyens losse stijl in bruine en gele tinten. In de jaren 50 van de 17de eeuw reisde Berchem mogelijk naar Italië, maar dat is niet zeker. In elk geval ging hij daarna kleuriger schilderen en wordt hij gerekend tot de tweede generatie italianisanten: Nederlandse schilders die zonovergoten landschappen en taferelen schilderden in een Italiaanse sfeer.</p>",
            "afbeeldingl": "Nicolaes Pietersz. Berchem_01.jpg",
            "afbeeldings": "Nicolaes Pietersz. Berchem_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/nicolaes-pietersz-berchem"
        },
        {
            "titel": "George Hendrik Breitner",
            "id": 210,
            "datum": "20.05.17",
            "categorieen": ["1900"],
            "body": "<p>George Hendrik Breitner (1857-1923) werd geboren in Rotterdam. In 1876 ging hij naar de academie in Den Haag en werkte daarna een jaar in het atelier van Willem Maris. In deze beginperiode werd hij beïnvloed door de schilders van de Haagse School. Breitner koos zijn modellen bij voorkeur uit de lagere klassen: arbeiders, dienstmeisjes en bewoners van volkswijken. Hij zag zichzelf als le peintre du peuple, schilder van het volk. <br><br>In 1886 verhuisde hij naar Amsterdam, waar hij het stadsleven vastlegde in schetsen, schilderijen en foto's. Soms maakte hij van één onderwerp verschillende afbeeldingen, vanuit verschillende standpunten of in andere weersomstandigheden. Foto's dienden soms als direct voorbeeld voor een bepaald schilderij, zoals bij de meisjes in kimono, soms als algemeen studiemateriaal. Breitner werkte vaak samen met Isaac Israëls. Beide schilders worden gerekend tot het Amsterdamse impressionisme. Behoudende critici noemden Breitners manier van schilderen vaak 'onaf'.</p>",
            "afbeeldingl": "George Hendrik Breitner_01.jpg",
            "afbeeldings": "George Hendrik Breitner_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/george-hendrik-breitner"
        },
        {
            "titel": "Caesar Boëtius van Everdingen",
            "id": 200,
            "datum": "20.05.17",
            "categorieen": ["1800"],
            "body": "<p>Caesar Boëtius van Everdingen (1616-1678) werd in Alkmaar geboren. In 1632 werd hij - op zeer jonge leeftijd - lid van het Alkmaarse Sint-Lucasgilde. Van 1641 tot 1643 woonde hij in Amersfoort waar hij werkte onder de hoede van de schilder en architect Jacob van Campen. Na 1648 woonde Van Everdingen in Haarlem en werkte hij in opdracht van Van Campen aan twee schilderijen voor de Oranjezaal van het stadhouderlijk paleis Huis ten Bosch. In de jaren 50 ontplooide Van Everdingen zich als historieschilder. Hij schilderde in de classicistische stijl. Naast statige historiestukken vervaardigde Van Everdingen ook genrestukken. In 1657 keerde hij terug naar Alkmaar, waar hij in 1671 als bemiddeld man stierf. Caesars jongere broer Allart was eveneens kunstenaar. Hij verwierf vooral bekendheid als landschapschilder.</p>",
            "afbeeldingl": "Caesar Boëtius van Everdingen_01.jpg",
            "afbeeldings": "Caesar Boëtius van Everdingen_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/caesar-boetius-van-everdingen"
        },
        {
            "titel": "Gerard Dou",
            "id": 202,
            "datum": "20.05.17",
            "categorieen": ["1700"],
            "body": "<p>Als zoon van een Leidse glasgraveur leerde Gerard Dou (1613-1675) in eerste instantie graveren en glasschilderen. In 1628 ging hij in de leer bij Rembrandt. Van hem leerde Dou met licht- en donkercontrasten werken en zo ontwikkelde hij zijn specialiteit: Dou's 'kaerslichten' werden razend populair. Ook zijn genrestukken gingen voor hoge prijzen van de hand. Volgens de kunstenaarsbiograaf Houbraken werkte Dou uiterst langzaam en zorgvuldig. Zijn gedetailleerde schilderwijze kreeg navolging. Onder die navolgers of Leidse fijnschilders was zijn leerling Frans van Mieris. In 1665 had Dou een solotentoonstelling in het huis van de schilder Johannes Hannot, waar niet minder dan 27 schilderijen van hem hingen uit de collectie van stadgenoot Johan de Bye. Dou genoot ook internationale faam: een aantal buitenlandse vorsten verzamelde zijn werk. Maar hoewel hem verzoeken zijn gedaan hofschilder te worden, heeft Dou zich nooit uit Leiden laten weglokken</p>",
            "afbeeldingl": "Gerard Dou_01.jpg",
            "afbeeldings": "Gerard Dou_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/gerard-dou"
        },
        {
            "titel": "Pieter de Hooch",
            "id": 203,
            "datum": "20.05.17",
            "categorieen": ["1900"],
            "body": "<p>Pieter de Hooch (1629-in or after 1684) werd in Rotterdam geboren. Zijn opleiding als schilder volgde hij bij bij Ludolph de Jongh in Rotterdam en bij Nicolaes Pietersz. Berchem in Haarlem. In 1655 schreef hij zich als zelfstandig schilder in bij het schildersgilde van Delft. Zoals in die tijd gebruikelijk had De Hooch naast het kunstenaarschap nog een tweede beroep: hij werkte voor een linnenhandelaar. Pieter de Hooch specialiseerde zich in interieurs met mensen. Kenmerkend voor zijn werk zijn de vele doorkijkjes via vensters of gangetjes naar andere vertrekken. Net als andere Hollandse genreschilders voorzag De Hooch zijn interieurs soms van verborgen boodschappen. Nadat De Hooch in 1661 naar Amsterdam verhuisde, werden zijn ‘huishoudens’ eleganter en rijker. Zijn zoon en leerling Pieter stierf in 1684 in het Amsterdamse dolhuijs (gekkenhuis). De Hoochs eigen sterfdatum is ongewis, maar uit hetzelfde jaar 1684 is van hem nog gedateerd werk bekend</p>",
            "afbeeldingl": "Pieter de Hooch_01.jpg",
            "afbeeldings": "Pieter de Hooch_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/pieter-de-hooch"
        },
        {
            "titel": "Pieter Claesz",
            "id": 204,
            "datum": "20.05.17",
            "categorieen": ["1800"],
            "body": "<p>De stillevenschilder Pieter Claesz. (1596/97–1660) was waarschijnlijk afkomstig uit Berchem, bij Antwerpen. Hij kwam al vroeg naar Haarlem, waar hij in 1617 trouwde en tot zijn dood woonde. De zoon van Pieter Claesz, Nicolaes Berchem, werd ook schilder. Zijn vroege werk was Claesz uitgesproken kleurenrijk. Later in zijn loopbaan ging hij gedemptere kleuren gebruiken, die dichter bij elkaar liggen. Zijn composities werden in die tijd ook zwieriger, breder en nonchalanter dan in zijn beginperiode. Toch overlappen de voorwerpen in zijn stillevens elkaar nauwelijks. Voor zover bekend waren stillevens het enige genre dat hij in zijn hele carrière beoefende. Pieter Claesz zag het weergeven van materialen en lichtreflecties als hoogste doel; daar was hij dan ook een meester in.</p>",
            "afbeeldingl": "Pieter Claesz_01.jpg",
            "afbeeldings": "Pieter Claesz_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/pieter-claesz"
        },
        {
            "titel": "Gerard ter Borch",
            "id": 205,
            "datum": "20.05.17",
            "categorieen": ["1700"],
            "body": "<p>Gerard ter Borch (1617-1681) leerde het schildersvak in Zwolle, van zijn vader Gerard ter Borch I. De jonge Gerard ging in 1633 werken in het Haarlemse atelier van Pieter de Molijn, wiens landschappen hij van menselijke figuren voorzag. In de jaren vanaf 1650 richtte Ter Borch zich op de genreschilderkunst. Hij is vooral bekend geworden door zijn schilderijen met elegante, rijk geklede mensen in interieurs, maar ook door zijn portretten. Ter Borch reisde veel, onder meer in het gezelschap van diplomaten. Zo was hij van 1646 tot 1648 in Munster, waar toen de Vrede van Munster werd getekend. Ter Borch portretteerde afgevaardigden zowel afzonderlijk als in een groepsportret.<br><br> Drie van Gerards jongere halfbroertjes en -zusjes hadden ook tekentalent: Gesina, Harmen en Moses. Gesina heeft veel tijd besteed aan het ordenen en documenteren van de tekeningen van haar familie. Een groot deel van die tekeningen bevindt zich in de collectie van het Rijksmuseum.</p>",
            "afbeeldingl": "Gerard ter Borch_01.jpg",
            "afbeeldings": "Gerard ter Borch_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/gerard-ter-borch"
        },
        {
            "titel": "Jan Adam Kruseman",
            "id": 198,
            "datum": "18.05.17",
            "categorieen": ["1900"],
            "body": "<p>De Haarlemse schilder Jan Adam Kruseman (1804-1862) is in Amsterdam in de leer geweest bij zijn oom Cornelis Kruseman. Daarna studeerde hij in Brussel en Parijs. In de periode 1834-1936 maakte hij verschillende reizen naar Duitsland, Engeland en Schotland. Hij woonde nog enige tijd in Driebergen, maar keerde in 1858 terug naar zijn geboorteplaats. Kruseman schilderde historische en bijbelse taferelen en genrestukken, maar vooral portretten. In opdracht van de adel en de gegoede burgers schilderde hij rond de vijfhonderd portretten. Koning Willem I was een van de opdrachtgevers van deze veelzijdige kunstenaar. Kruseman leidde in zijn atelier tientallen leerlingen op, onder wie Jozef Israëls en zijn eigen zoon Jan Theodoor.</p>",
            "afbeeldingl": "Jan Adam Kruseman_01.jpg",
            "afbeeldings": "Jan Adam Kruseman_02.jpg",
            "link":"https://www.rijksmuseum.nl/nl/rijksstudio/kunstenaars/jan-adam-kruseman"
        }
    ]
}
